<template>
<v-card>
<v-card-title class="headline">
          主な活動
        </v-card-title>
　     <v-card-text>
       飲み会、握手会への参加、ライブへの参加など！
　      </v-card-text>
 <v-card-title class="headline">
          活動履歴
        </v-card-title>
        <v-card-text>
        <time>2017.7.15</time>
        <p>坂道サークル設立。設立初期メンバーはサークル長、副サークル長、会計２人、人数合わせの５人でした！</p>
　      <time>2018.4.12</time>
        <p>坂道サークル公式ライン配信。スタートページのQRコードから</p>
         <time>2018.4.20</time>
        <p>新メンバーおもてなし会。大学の北ラウンジで開催。お菓子やドリンクを広げ楽しみました。</p>
         <time>2018.4.29</time>
        <p>初飲み会。ホルモン道場で焼肉しながら楽しみました。二次会はカラオケに！</p>
         <time>2018.10.15,16</time>
        <p>学園祭。模擬店を出店。わたあめを販売するも赤字。でも坂道サークルに興味を持ってくれる方がたくさんいました！</p>
         <time>2018.10.~</time>
        <p>学園祭打ち上げ。赤字だったので全員自腹でしたが美味しいビールが飲めました。</p>
         <time>2018.12.15</time>
        <p>坂道サークルクリスマス運動会。短大の体育館を借りて球技大会を行いました。打ち上げでは有希の茶屋に。</p>
         <time>2019.4.14</time>
        <p>坂道サークル花見。鶴ヶ城で花見を行いました。前日に場所取りをしたのに当日場所無くなっている事件もありましたが新入生も来てくれ盛り上がりました。</p>
         <time>2019.10.12,13</time>
        <p>学園祭台風のため中止。３万円分のチュロスを購入したのに台風で中止になり無駄となった。。サークル員で出費を分散し食べました。</p>
        </v-card-text>
</v-card>

</template>